<div id="baseInfo-wrap">
	<div>
	   <h3>项目简介</h3>
	   <p>柚理财，专业的车辆抵/质押借款信息交互平台，致力于为广大投资用户提供更安全、更便捷、更高收益的理财产品。</p>
	 </div>

	<div>
	   <h3>一、柚理财平台专选抵/质押车辆作为基础资产。</h3>
	   <h4>1、车辆抵/质押业务优势</h4>
	   <p>①风险小而散。车辆抵/质押借款金额小，业务成熟，从行业平均来看，抵押车辆超过80%集中在紧凑型和中型车，金额从几千到几十万不等，容易进行风险分散；从行业平均来看，车辆抵/质押业务的坏账率小于1%，远低于银行的坏账率。②借款期限相对较短，特别是车辆质押的项目，代步工具的属性决定车主会尽快赎回车子。③违约成本高，违约率低，车辆抵押贷款的额度一般控制在汽车估值的70%左右，二手车则在40%-50%之间，客户主动违约得不偿失。④造假难度大，车辆在车管所有备案和登记，而且抵押登记记录可查，不能重复抵押。⑤抵/质押物可控，质押车辆保管在专用的停车场，抵押车辆会安装多个GPS，有专人实时监控，确保抵押资产安全可控。⑥如果发生违约，车辆变现有成熟的二手车交易市场，相对于房产一般更快捷。⑦车辆的短期保值性更强，不容易受到短期的政策或者国际局势影响发生断崖式下跌。</p>
	   <h4>2、市场规模巨大</h4>
	   <p>我国的汽车消费市场存量和增量巨大，P2P车抵贷款资产端来源广泛。据中国汽车工业协会的数据显示，存量上，截至2015年6月，全国机动车保有量达2.71亿辆，其中汽车1.63亿辆，如果按照每辆车10万元、抵押率为70%估计，每1%的车辆进行抵押都是千亿元的融资规模。</p>
	</div> 	
	  	
	<div> 
		<h3>二、严格的风险管理制度</h3>	
		<p>柚理财建立了借款资质4重审核（业务员初审，系统评估，风险专员审核，风险官终审）、抵质押物6重审核（业务员初审，风险专员复审，车检员专业鉴定，二手车市场报价，车辆评估系统自动评估，风险官终审）的风险管理体系，对每一笔借款都进行严格的审查，确保每一笔借款的安全。柚理财的车辆评估系统是基于国外银行风险管理体系建立的车辆借贷立体评估模型，从8个维度、36个角度全方位立体评估，确保每一笔借款的合理、安全。</p>
	  	<h4>1、柚理财对借款资质的风险审查流程</h4>	
	  	<ol>
		   <li>Step1：现场业务员了解基本情况，接单；</li>
		   <li>Step2：现场业务员扫描资料上传到柚理财内部业务管理系统；</li>
		   <li>Step3：业务管理系统给出初评意见；</li>
		   <li>Step4：风险专员现场鉴定；</li>
		   <li>Step5：合作4S店给出车辆鉴定意见；</li>
		   <li>Step6：内部风险评估管理系统给出终评意见；</li>
		   <li>Step7：风险官给出最终意见；</li>
	   </ol>
	   <h4>2、柚理财车辆抵/质押业务流程</h4>
	   <ol>
	   		<li>Step1：现场接单；</li>
	   		<li>Step2：风控审查；</li>
	   		<li>Step3：车辆入库或抵押登记、安装GPS；</li>
	   		<li>Step4：柚理财对接放款；</li>
	   		<li>Step5：贷后管理。</li>
	   </ol>
	</div>

	<div>
	   <h3>三、安全保障</h3>
	   <h4>1、资金安全保障</h4>
	   <p>柚理财由新浪支付作为第三方资金托管方，将全程为用户资金进行全程托管，实现用户资金与平台完全隔离，确保资金安全。</p>
	   <p>新浪支付，拥有第三方支付资质牌照及基金销售支付结算牌照，是中国支付清算协会会员，已通过Symantec认证、PCIDSS认证，为商户提供专业的支付系统存储支持，采用VeriSignSSL证书(128)加密保护客户资料；多级安全策略：异地登陆提醒、异常操作多重验证、账户资金临时冻结、全程SSL加密、无缝的系统逻辑。</p>
	   <p>新浪支付采用账户分离管理，为投资款和还款资金开设独立专用账户，实现专款专用，与平台自有资金完全分离，转为互联网金融商户量身定制，合规透明，避开资金池风险。</p>
	   <p>新浪支付由工商银行全程托管，新浪支付的第三方支付管理系统自动与工商银行实现对接，即“新浪支付+工商银行”模式，采用新浪支付的互联网金融平台自动实现工商银行托管服务，即工商银行将全程给新浪支付合作的互联网金融企业提供存管服务。</p>
	   <h4>柚理财平台资金流转示意图：</h4>
	   <div class="imgs-one"></div>
	   <h4>2、技术安全保障</h4>
	   <p>采用“云盾”多层防火墙体系，有效抵御DDOS攻击，拦截多种Web攻击，通过海量数据挖掘分析判断安全趋势决定防护决策。</p>
	   <p>采用国内顶级数据服务“阿里云”保障数据信息安全。采用国际标准的SSL安全加密技术，专为银行、保险、券商等大型金融机构提供服务，是国内互联网金融公司的首选。</p>
	</div>
	
	<div> 
		<h3>四、法律法规保障</h3>
		<h4>1、互联网金融平台的合法性</h4>
		<p>为鼓励金融创新，促进互联网金融健康发展，明确监管责任，规范市场秩序，经党中央、国务院同意，中国人民银行、工业和信息化部、公安部、财政部、国家工商总局、国务院法制办、中国银行业监督管理委员会、中国证券监督管理委员会、中国保险监督管理委员会、国家互联网信息办公室联合印发了《关于促进互联网金融健康发展的指导意见》（银发〔2015〕221号，以下简称《指导意见》）作为指引性文件，里面关于互联网金融平台P2P业务的规定条款：“（八）网络借贷。网络借贷包括个体网络借贷（即P2P网络借贷）和网络小额贷款。个体网络借贷是指个体和个体之间通过互联网平台实现的直接借贷。在个体网络借贷平台上发生的直接借贷行为属于民间借贷范畴，受合同法、民法通则等法律法规以及最高人民法院相关司法解释规范。个体网络借贷要坚持平台功能，为投资方和融资方提供信息交互、撮合、资信评估等中介服务。个体网络借贷机构要明确信息中介性质，主要为借贷双方的直接借贷提供信息服务，不得提供增信服务，不得非法集资。网络小额贷款是指互联网企业通过其控制的小额贷款公司，利用互联网向客户提供的小额贷款。网络小额贷款应遵守现有小额贷款公司监管规定，发挥网络贷款优势，努力降低客户融资成本。网络借贷业务由银监会负责监管。”</p>
		<h4>2、民间借贷的合法性</h4>	 
		<p>《合同法》第196条规定“借款合同是借款人向贷款人借款，到期返还借款并支付利息的合同。”《民法通则》第90条规定“合法的借贷关系受法律保护。”第108条“债务应当清偿。暂时无力偿还的，经债权人同意或者人民法院裁决，可以由债务人分期偿还。有能力偿还拒不偿还的，由人民法院判决强制偿还。”</p>
	  	<h4>3、债权转让的合法性</h4>
	  	<p>《合同法》第79条“债权人可以将合同的权利全部或者部分转让给第三人，但有下列情形之一的除外：（一）根据合同性质不得转让；（二）按照当事人约定不得转让；（三）依照法律规定不得转让。”《合同法》第90条“当事人订立合同后合并的，由合并后的法人或者其他组织行使合同权利，履行合同义务。当事人订立合同后分立的，除债权人和债务人另有约定的以外，由分立的法人或者其他组织对合同的权利和义务享有连带债权，承担连带债务。”</p>
	  	<h4>4、居间服务的合法性</h4>
	  	<p>《合同法》第424条“居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同。”第426条“居间人促成合同成立的，委托人应当按照约定支付报酬。对居间人的报酬没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，根据居间人的劳务合理确定。因居间人提供订立合同的媒介服务而促成合同成立的，由该合同的当事人平均负担居间人的报酬。居间人促成合同成立的，居间活动的费用，由居间人负担。”</p>
	  	<h4>5、关于借款利率的合法性</h4>
	  	<p>《合同法》第211条“自然人之间的借款合同对支付利息没有约定或者约定不明确的，视为不支付利息。自然人之间的借款合同约定支付利息的，借款的利率不得违反国家有关限制借款利率的规定。” 《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》明确，“借贷双方约定的利率未超过年利率24%，出借人请求借款人按照约定的利率支付利息的，人民法院应予支持。借贷双方约定的利率超过年利率36%，超过部分的利息约定无效。借款人请求出借人返还已支付的超过年利率36%部分的利息的，人民法院应予支持。”新司法解释已于2015年9月1日起施行。</p>
   		<h4>附件1</h4>
   		<div class="imgs-two"></div>
	</div>
</div>

