<div id="creProtocol-wrap">	
	<h4>甲方（受让方）:</h4>
	<table border="1">
		<tr>
 			<td>姓名</td>
  			<td>手机号</td>
  			<td>身份证号</td>
		</tr>
		<tr>
  			<td>&nbsp;</td>
  			<td>&nbsp;</td>
  			<td>&nbsp;</td>
		</tr>
	</table>
	<h4>甲方（受让方）:</h4>
	<table border="1">
		<tr>
 			<td>姓名</td>
  			<td>手机号</td>
  			<td>身份证号</td>
		</tr>
		<tr>
  			<td>**云</td>
  			<td>130****7267</td>
  			<td>3303********1111</td>
		</tr>
	</table>
	<h4>丙方（居间人）：浙江邦理投资管理有限公司</h4>
	<h4>鉴于：</h4>
	<div>	   
	   	<p>甲方系居住在中华人民共和国境内、具有中华人民共和国法律规定的完全民事行为能力，在“柚理财”手机APP平台注册的会员，拥有富余资金拟投资转让债权以获得投资收益。</P>
	   	<p>乙方拟通过“柚理财”手机APP平台将其合法持有的债权及从权利对外转让。乙方对每一笔转让债权均有10%的保证金存放于第三方支付机构托管的账户内，该保证金用于其所转让债权的回购担保。</p>
	   	<p>丙方目前运营“柚理财”，通过“柚理财”平台为本债权转让提供信息交互和撮合的中介服务。</p>
	   	<p>甲乙双方愿意按照丙方运营的“柚理财”平台上公示的条款和条件，通过“柚理财”平台受让和转让本协议约定的某一债权的全部或部分或者是多个债权。</p>
	   	<p>遵照《中华人民共和国合同法》、《中华人民共和国担保法》、《中华人民共和国物权法》及其他有关法律、法规、规章的规定，就债权转让事宜，各方均同意遵守丁方平台的各项行为准则，在充分阅读并理解平台上各项约定的情况下，本着诚信自愿原则，通过网上点击相应按钮从而签署电子合同。</p>
	</div>
	<div>
	   <h3>一、	释义</h3>	  	
		<p>在本协议中，以下词语定义如下：</p>
		<p>1.1	债权标的：指甲方根据“柚理财”平台上发布的投资标规则受让的一份或若干份债权份额。一个债权标的可能对应某一债权的全部或部分，也可能对应一个或多个债权。</p>
		<p>1.2	全部债权：乙方通过在“柚理财”平台上进行转让的债权及其从权利，包括但不限于借款本金、利息、逾期利息、罚息、违约金、损害赔偿金及实现债权的全部费用，以及乙方应向丙方支付的居间服务费。全部费用包括但不限于鉴定费、保管费、评估费、拍卖费、律师费、差旅费、税金等。</p>
		<p>1.3	居间服务费：丙方作为“柚理财”平台的实际运营方，在“柚理财”平台上发布信息，为甲方、乙方提供信息交互和撮合服务而收取的费用，额度为乙方出借的资金费用与甲方投资收益之间的差额。</p>
		<p>1.4	投资标：丙方在“柚理财”平台上发布的，用于展示拟转让债权信息，同时供投资人点击操作按钮的，具有确定金额、利率、期限等要素的标的。</p>
	</div>
	<div>
	   <h3>二、债权标的信息</h3>
	  	<p>2.1 甲方拟投资（受让）的债权要素：</p>
	  	<table border="1">
		<tr>
 			<td>类别</td>
  			<td>内容</td>
		</tr>
		<tr>
  			<td>本金金额</td>
  			<td>（          ）元</td>
		</tr>
		<tr>
  			<td>投资收益率（年化，一年按365天计）</td>
  			<td>（          ）%</td>
		</tr>		
		<tr>
  			<td>起始日</td>
  			<td>（     年    月    日     ）</td>
		</tr>		
		<tr>
  			<td>到期日</td>
  			<td>（     年    月    日     ）</td>
		</tr>		
		</table>
		<p>注：上述起始日与甲方实际投资日（协议签署生效日）不一致时，以实际投资日为准。</p>
		<p>2.2 甲方通过“柚理财”平台受让乙方拟转让债权，并支付相应的对价，具体投资标以平台发布公示的信息为准。</p>
	</div>
	<div>
		<h3>三、转让流程及相关授权</h3>
		<p>3.1 甲方点击“确认投标”即视为向平台发出不可撤销的授权，授权内容包括撮合甲乙双方债权转让，在转让完成后由“柚理财”平台委托其指定的第三方支付机构或托管银行从甲方监管账户将全部债权转让对价资金划转至乙方监管账户，及甲方投资到期后，将偿付资金或回购资金支付至甲方监管账户。</p>
		<p>3.2 甲乙双方授权丙方将“柚理财”平台上的债权撮合成交。甲方受让完成后，若债权标的中的全部或部分债权到期，甲方授权丙方置换受让新的债权，丙方无需再另行通知甲方。特别的，甲方不可撤销的同意，若出现甲方受让的标的债权对应的债务人提前还款的情形，则丙方将根据第2.1条甲方拟投资债权的要素，以同等条件为甲方重新匹配转让相应债权而无需发出任何通知或告知；债权发生转让或变化后，除履行义务的债务人发生变化的情形外，甲乙双方在本协议项下的任何权利义务不发生变化。</p>
		<p>3.3 甲方投资期限届满，但其持有的债权尚未到期的，则甲方授权丙方在“柚理财”平台上，将该等债权标的再转让给其他投资客户。转让价格为该债权标的所对应债权的剩余的全部或部分借款本金及截至该日的应付未付利息，但甲方实际收到的转让价款应扣除相应的居间服务费。</p>
		<p>3.4 自甲方点击“确认投标”按钮开始至投资到期日止，甲方成为债权标的的新债权人，按本协议第2.1约定的投资收益率标准享有债权收益。在此期间，甲方的受让债权不得要求回购。即使债权标的全部或部分已提前到期，也应由丙方重新匹配相应债权直至甲方的投资期限届满。</p>		
	</div>
	<div>
		<h3>四、还款及回购</h3>
		<p>4.1 甲方授权并委托“柚理财”委托其第三方支付机构或托管银行代其收取债权本息或转让、回购价款，代收后划入甲方监管账户。</p>
		<p>4.2 若原始债务人未按约定按时归还借款，则乙方承诺在债权到期日回购债权，回购价格为甲方受让债权本金及截至该日应获得的投资收益。</p>
		<p>4.3 若原始借款人到期未履行还款义务，且乙方也未按约定履行回购义务，则乙方承担按回购价款的0.5‰/日支付从逾期之日起至实际支付之日止的逾期违约金。</p>
		<p>4.4 甲方账户收到全部回购价款时视为协议履行完毕。若因银行原因造成资金到账延迟的，乙方与丙方不承担任何责任。</p>
	</div>
	<div>
		<h3>五、各方权利和义务</h3>
		<p>5.1 甲方的权利和义务</p>
		<p>5.1.1 甲方保证其所用于债权受让的资金来源合法且是该资金的合法持有人，并非任何非法活动所得，也非汇集他人之资金或甲方受托管理之财产；如第三人对资金的合法性提出异议，由此给其他方造成损失，甲方应赔偿相关损失。</p>
		<p>5.1.2 甲方应确保点击“确认投标”按钮前在其监管账户中有不低于债权投资本金金额的资金，用于向乙方支付债权转让对价。若因资金不足导致未能成功受让债权或仅受让部分债权的，责任由甲方承担。</p>
		<p>5.1.3受让乙方上述债权后，依法享有对借款人的债权及其相应担保权利。</p>
		<p>5.1.4甲方按本协议享有受让债权带来的利息收益，并应自行缴纳由利息所得带来的可能的税费。</p>
		<p>5.1.5就甲方在本协议项下对借款人的部分或全部债权，甲方授权“柚理财”根据其指定对本协议项下债权进行转让，并授权“柚理财”将债权转让事项通知借款人。</p>
		<p>5.1.6甲方同意向乙方支付债权转让对价时，委托“柚理财”及其指定的第三方支付机构或托管银行在本协议生效后将该笔债权转让对价款直接划付至乙方的监管账户。甲方授权并委托“柚理财”委托其第三方支付机构或托管银行代其收取债权本息或转让、回购价款，代收后划入甲方监管账户。</p>
		<p>5.1.7 甲方同意授权丙方对相关债权进行提醒和催收，催收方式包括但不限于电话通知、上门催收提醒、发律师函、对借款人提起诉讼等。乙方对前述提醒及催收事项已经明确知晓并积极配合。因此提醒和催收产生的费用，由丙方和乙方自行承担。</p>
		<p>5.1.8 甲方和丙方的任何权益不受乙方和借款人之间的纠纷的影响。</p>
		<p>5.2 乙方的权利和义务</p>
		<p>5.2.1 乙方出让的债权标的为乙方合法持有的债权；如有任何第三人对债权标的的合法性提出质疑或异议的，应由乙方自行解决并承担由此给其他各方造成的损失。</p>
		<p>5.2.2 甲方支付所有债权转让对价后，即委托“柚理财”通知乙方交付所有债权文件，甲方委托“柚理财”代为收取乙方交付的债权文件。</p>
		<p>5.2.3 乙方转让债权带来的任何收益，应自行缴纳由收益所得带来的可能的税费。</p>
		<p>5.2.4乙方保证其向丙方提供的信息、材料均合法、真实、有效，不存在任何虚假、遗漏和隐瞒，因乙方提供的信息而造成的一切法律后果，由乙方自行承担。</p>
		<p>5.2.5 乙方应为甲方依法受让、追收及实现债权提供必要的协助。</p>
		<p>5.3 丙方的权利义务</p>
		<p>5.3.1 丙方提供咨询、交易撮合和信息服务。</p>
		<P>5.3.2 乙方未能履行回购义务，乙方的保证金将用于偿付，在保证金不足以偿付的情况下，丙方将视实际情况找有实力的第三方代为回购，同时丙方将同第三方一道向乙方和原始借款人追偿。</P>
		<p>5.3.3 在第三方代乙方回购相应债权后，第三方取得债权人在本协议中的所有权益，包括但不限于本金、利息及逾期还款违约金，丙方有义务协助各方完成权利义务转移。</p>
		<p>5.3.4 丙方有义务对各方的信息及本协议内容保密，但应相关权力部门要求（包括但不限于法院、仲裁机构、金融监管机构等），丙方有权披露。</p>
		<p>5.3.5 乙方同意丙方将其提供的信息、协议、质押物等信息进行公示。</p>
		<p>5.3.6 丙方有权收取居间服务费，居间服务费率=乙方出借资金的利率-甲方的投资收益率。</p>
	</div>	
	<div>
		<h3>六、其他</h3>
		<p>6.1 本协议经乙、丙方签字盖章后，扫描件发布在“柚理财”平台上，甲方按照“柚理财”规则以及对用户发布的投资标，点击“确定投资”按钮时，即视为甲方同意签署本协议（以电子形式生成），本协议即生效。</p>
		<p>甲方同意以网络页面点击确认的方式签订本协议，并不以此为由拒绝履行本协议项下的义务。甲方同意以前述方式签订本协议后即视为不可撤销及变更地授权“柚理财”平台根据最终撮合结果受让相应债权，且未经乙方及丙方同意，甲方不得否认本协议项下债权转让关系或以任何方式撤回、撤销本协议。</p>
		<p>6.2本协议通过“柚理财”以电子文本形式生成，可以有一份或者多份且每份具有同等法律效力，并永久保存在“柚理财”为此设立的专用服务器上备查和保管。“柚理财”平台上发布的电子协议文本即本协议的有效形式。本协议的任何修改、补充均需以电子文本形式作出。</p>
		<p>6.3本协议项下各方同意并承诺，本协议项下各方提供的信息均应在提供给本协议各方的同时提供给“柚理财”。本协议各方认可“柚理财”提供的协议文本效力，各方授权柚理财根据本协议任意一方的要求向其提供各方所有信息。</p>
		<p>6.4甲乙双方同意并确认，双方通过银行账户、“柚理财”账户等采取的行为所产生的法律效果和法律责任归属于甲方、乙方本人。甲乙双方授权和委托“柚理财”根据本协议所采取的全部行动和措施的法律后果均归属于甲方、乙方本人，与“柚理财”无关，“柚理财”也不因此承担任何责任。</p>
		<p>6.5乙方全权委托“柚理财”作为乙方代表，行使乙方在本协议项下所有的权利义务。委托范围包括但不限于：将甲方债权转让对价款项资金划转至乙方的银行收款账户或乙方指定的银行收款账户；代为进行债权催收管理；在借款人未按时还款时代为通知担保方或债权回购/ 受让方履行担保、回购、债权受让义务；无论转让债权是否到期，乙方全权委托“柚理财”向其他有意向的人等价转让债权；乙方未能及时回购时，从保证金账户直接扣款予以偿付；代为签收相关文件等。受托人“柚理财”享有转委托权。</p>
		<p>6.6甲乙双方确认并同意，委托“柚理财”对本协议项下的任何金额进行计算，在无明显错误的情况下，甲乙双方认可“柚理财”对本协议项下任何金额的任何证明或确定。</p>
		<p>6.7本协议各方之间的书面通知或文件往来可以采用以下任何一种方式送达：1）电子邮件送达方式，发送人以注册时载明邮箱发出邮件即视为送达；2）在“柚理财”平台上投资人账户中展示。</p>
		<p>6.8 本协议项下的附件和补充协议构成本协议不可分割的一部分。</p>
		<p>6.9 如本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
		<p>6.10 协议各方应严格履行合同义务，非经各方协商一致或依照本协议约定，任何一方不得解除本协议。</p>
		<p>6.11除非本协议另有规定，甲方在收回本协议下全部债权本金、利息、违约金及其他相关费用时，本协议自动终止。</p>
		<p>6.12 在本协议履行过程中，若发生任何争执或纠纷，各方应友好协商解决；若协商解决不成，应向丙方所在地人民法院诉讼解决。</p>
		<p>6.13 本协议中所使用的定义，除非另有规定，丙方拥有最终解释权。</p>
		<p>（合同正文完，以下无正文）</p>
		<p>&nbsp;</p>
		<p>甲方：</p>
		<p>乙方（签章）：</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>丙方（签章）：浙江邦理投资管理有限公司</p>
	</div>
</div>	